export const slides = [
    {
        path: "/IMG_0287.jpg",
        description: 'Модульный дом с трехгранным остеклением в современном стиле с бассейном',
        alternative:'Фото стадия строительства',
        size:'367м'
    },
    {
        path: "/IMG_0253-min.jpg",
        description: 'Модульный дом с трехгранным остеклением в современном стиле с бассейном',
        alternative:'Фото стадия строительства',
        size:'367м'
    },
    {
        path: "/IMG_0241-min.jpg",
        description: 'Модульный дом с трехгранным остеклением в современном стиле с бассейном',
        alternative:'Фото стадия строительства',
        size:'367м'
    },
    {
        path: "/IMG_0239.jpg",
        description: 'Модульный дом с трехгранным остеклением в современном стиле с бассейном',
        alternative:'Фото стадия строительства',
        size:'367м'
    },
    {
        path: "/IMG_0266-min.jpg",
        description: 'Модульный дом с трехгранным остеклением в современном стиле с бассейном',
        alternative:'Фото стадия строительства',
        size:'367м'
    },
]