export const REVIEWS = [
  {
    name: 'Вишнева Анна',
    imgSrc: '/images/review-1.webp',
    review:
      'Данный проект помог мне найти дом своей мечты. Квалифицированные сотрудникиБыстрое реагирование и работа в  срок',
  },
  {
    name: 'Пол Уокер',
    imgSrc: '/images/review-2.webp',
    review:
      'Данный проект помог мне найти дом своей мечты. Квалифицированные сотрудникиБыстрое реагирование и работа в  срок',
  },
  {
    name: 'Колесина Юлия',
    imgSrc: '/images/review-3.webp',
    review:
      'Данный проект помог мне найти дом своей мечты. Квалифицированные сотрудникиБыстрое реагирование и работа в  срок',
  },
];
